Repository: lopiv2/inkger
Catalog: lib/l10n/app_*.arb
Languages: es

# quote_1
source: The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom. — Isaac Asimov
es: El aspecto más triste de la vida en este momento es que la ciencia reúne conocimientos más rápido de lo que la sociedad reúne sabiduría. — Isaac Asimov

# quote_2
source: It is our choices, Harry, that show what we truly are, far more than our abilities. — J.K. Rowling
es: Son nuestras elecciones, Harry, las que muestran lo que realmente somos, mucho más que nuestras habilidades. — J.K. Rowling

# quote_3
source: Not all those who wander are lost. — J.R.R. Tolkien
es: No todos los que vagan están perdidos. — J.R.R. Tolkien

# quote_4
source: We are such stuff as dreams are made on. — William Shakespeare
es: Estamos hechos de la misma materia que los sueños. — William Shakespeare

# quote_5
source: It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife. — Jane Austen
es: Es una verdad universalmente aceptada que un hombre soltero, poseedor de una gran fortuna, necesita una esposa. — Jane Austen

# quote_6
source: The man who does not read has no advantage over the man who cannot read. — Mark Twain
es: El hombre que no lee no tiene ninguna ventaja sobre el que no puede leer. — Mark Twain

# quote_7
source: So it goes. — Kurt Vonnegut
es: Así es la vida. — Kurt Vonnegut

# quote_8
source: Whatever our souls are made of, his and mine are the same. — Emily Brontë
es: Cualquiera que sean nuestras almas, la suya y la mía son iguales. — Emily Brontë

# quote_9
source: All animals are equal, but some animals are more equal than others. — George Orwell
es: Todos los animales son iguales, pero algunos son más iguales que otros. — George Orwell

# quote_10
source: Hell is empty and all the devils are here. — William Shakespeare
es: El infierno está vacío y todos los demonios están aquí. — William Shakespeare

# quote_11
source: Do not pity the dead, Harry. Pity the living. — J.K. Rowling
es: No sientas pena por los muertos, Harry. Siente pena por los vivos. — J.K. Rowling

# quote_12
source: You can’t get a cup of tea big enough or a book long enough to suit me. — C.S. Lewis
es: No hay taza de té lo suficientemente grande ni libro lo suficientemente largo para mí. — C.S. Lewis

# quote_13
source: There is no friend as loyal as a book. — Ernest Hemingway
es: No hay amigo tan leal como un libro. — Ernest Hemingway

# quote_14
source: A room without books is like a body without a soul. — Cicero
es: Una habitación sin libros es como un cuerpo sin alma. — Cicerón

# quote_15
source: Until I feared I would lose it, I never loved to read. One does not love breathing. — Harper Lee
es: Hasta que temí perderlo, nunca amé leer. Uno no ama respirar. — Harper Lee

# quote_16
source: Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. — Albert Einstein
es: Dos cosas son infinitas: el universo y la estupidez humana; y no estoy seguro sobre el universo. — Albert Einstein

# quote_17
source: I have always imagined that Paradise will be a kind of library. — Jorge Luis Borges
es: Siempre imaginé que el Paraíso sería una especie de biblioteca. — Jorge Luis Borges

# quote_18
source: Reading is essential for those who seek to rise above the ordinary. — Jim Rohn
es: Leer es esencial para quienes desean superar lo ordinario. — Jim Rohn

# quote_19
source: Fairy tales are more than true... — Neil Gaiman
es: Los cuentos de hadas son más que verdaderos... — Neil Gaiman

# quote_20
source: Even the darkest night will end and the sun will rise. — Victor Hugo
es: Incluso la noche más oscura terminará y el sol saldrá. — Victor Hugo

# quote_21
source: The world is indeed full of peril and in it there are many dark places. — J.R.R. Tolkien
es: El mundo está lleno de peligros, y en él hay muchos lugares oscuros. — J.R.R. Tolkien

# quote_22
source: To be, or not to be, that is the question. — William Shakespeare
es: Ser o no ser, esa es la cuestión. — William Shakespeare

# quote_23
source: Words are, in my not-so-humble opinion, our most inexhaustible source of magic. — J.K. Rowling
es: Las palabras son, en mi nada humilde opinión, nuestra fuente más inagotable de magia. — J.K. Rowling

# quote_24
source: Fear cuts deeper than swords. — George R.R. Martin
es: El miedo corta más profundamente que las espadas. — George R.R. Martin

# quote_25
source: Books are a uniquely portable magic. — Stephen King
es: Los libros son magia portátil. — Stephen King

# quote_26
source: You don’t have to burn books to destroy a culture. Just get people to stop reading them. — Ray Bradbury
es: No tienes que quemar libros para destruir una cultura. Solo haz que la gente deje de leerlos. — Ray Bradbury

# quote_27
source: There is some good in this world, and it’s worth fighting for. — J.R.R. Tolkien
es: Todavía queda algo de bueno en este mundo, y vale la pena luchar por ello. — J.R.R. Tolkien

# quote_28
source: All that is gold does not glitter. — J.R.R. Tolkien
es: No todo lo que es oro reluce. — J.R.R. Tolkien

# quote_29
source: We read to know we’re not alone. — William Nicholson
es: Leemos para saber que no estamos solos. — William Nicholson

# quote_30
source: I am no bird; and no net ensnares me. — Charlotte Brontë
es: No soy un pájaro; y ninguna red me atrapa. — Charlotte Brontë

# quote_31
source: Life is either a daring adventure or nothing. — Helen Keller
es: La vida es una aventura atrevida o no es nada. — Helen Keller

# quote_32
source: Nothing will work unless you do. — Maya Angelou
es: Nada funcionará a menos que tú lo hagas. — Maya Angelou

# quote_33
source: You can never get a cup of tea large enough or a book long enough to suit me. — C.S. Lewis
es: Nunca puedes tener una taza de té lo suficientemente grande ni un libro suficientemente largo para mí. — C.S. Lewis

# quote_34
source: He that loves reading has everything within his reach. — William Godwin
es: Quien ama leer tiene todo al alcance de su mano. — William Godwin

# quote_35
source: Books are mirrors: you only see in them what you already have inside you. — Carlos Ruiz Zafón
es: Los libros son espejos: solo ves en ellos lo que ya tienes dentro. — Carlos Ruiz Zafón

# quote_36
source: We tell ourselves stories in order to live. — Joan Didion
es: Nos contamos historias para poder vivir. — Joan Didion

# quote_37
source: I write to discover what I know. — Flannery O’Connor
es: Escribo para descubrir lo que sé. — Flannery O’Connor

# quote_38
source: Reading gives us someplace to go when we have to stay where we are. — Mason Cooley
es: Leer nos da un lugar a donde ir cuando tenemos que quedarnos donde estamos. — Mason Cooley

# quote_39
source: What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours. — J.D. Salinger
es: Lo que realmente me fascina es un libro que, cuando terminas de leerlo, deseas que el autor fuera un gran amigo tuyo. — J.D. Salinger

# quote_40
source: A reader lives a thousand lives before he dies. — George R.R. Martin
es: Un lector vive mil vidas antes de morir. — George R.R. Martin

source: Audiobooks
es: Audiolibros

source: Author
es: Autor

source: Accept
es: Aceptar

source: Ascending order
es: Orden ascendente

source: Books
es: Libros

source: Cancel
es: Cancelar

# cantOpenLink
source: Unable to open link
es: No se puede abrir el enlace

source: Calendar
es: Calendario

source: Categories
es: Categorias

# creationDate
source: Date of creation
es: Fecha de creación

source: Create
es: Crear

source: Create user
es: Crear usuario

source: Dashboard
es: Panel de control

source: Descending order
es: Orden descendente

source: Description
es: Descripción

source: Document
es: Documento

source: Document loaded
es: Documento cargado

# documentLoading
source: Loading a document...
es: Cargando documento...

source: Document saved
es: Documento guardado

# documentSavedError
source: Error saving document
es: Error al guardar el documento

source: Document formats
es: Formatos de documentos

source: Edit
es: Editar

source: Edit feeds
es: Editar fuentes

source: Error loading document
es: Error al cargar el documento

source: Feeds
es: Fuentes

source: Feed
es: Fuente

# feedAdded
source: Feed successfully added
es: Fuente añadida con exito

# feedAddedError
source: Error adding feed
es: Error al añadir la fuente

# feedUpdated
source: Feed successfully updated
es: Fuente actualizada con exito

# feedUpdatedError
source: Error updating feed
es: Error al actualizar la fuente

source: File
es: Archivo

# filesImportedSuccess
source: New files successfully imported
es: Nuevos archivos importados satisfactoriamente

source: Home
es: Inicio

source: Import
es: Importar

source: Language
es: Idioma

source: Library
es: Biblioteca

source: Libraries
es: Bibliotecas

# listImportedError
source: Error when creating the list
es: Error al crear la lista

# listImportedSuccess
source: List successfully created
es: Lista creada con exito

# listRenamedSuccess
source: List successfully renamed
es: Lista renombrada con exito

# loginAccount
source: Log in to your account
es: Conectate a tu cuenta

# metadataUpdated
source: Updated metadata
es: Metadatos actualizados

source: No serie
es: Sin serie

source: Password
es: Contraseña

source: Preferences saved
es: Preferencias guardadas

# profileSaved
source: Profile successfully updated
es: Perfil actualizado con exito

# profileSavedError
source: Error updating profile
es: Error al actualizar perfil

source: Publisher
es: Editorial

# publishingDate
source: Date of publication
es: Fecha de publicación

# readBooks
source: Items read
es: Elementos leidos

source: Reading Lists
es: Listas de lectura

# readingListsEmpty
source: No reading lists
es: No hay listas de lectura

# savedProgress
source: Progress saved
es: Progreso guardado

source: Scan
es: Escanear

source: Search
es: Buscar

source: Searching
es: Buscando

# searchingError
source: Error searching
es: Error al buscar

source: Select file
es: Seleccionar archivo

# startSession
source: Login
es: Iniciar sesión

source: Tag
es: Etiqueta

source: Tags
es: Etiquetas

source: Title
es: Titulo

source: Update metadata
es: Actualizar metadatos

# updateMetadataError
source: Error updating metadata
es: Error al actualizar metadatos

# updateMetadataSuccess
source: Metadata successfully updated
es: Metadatos actualizados con exito

source: User
es: Usuario

# userCreated
source: User successfully created
es: Usuario creado con exito

# userCreatedError
source: Error creating user
es: Error al crear usuario

source: Watch feeds
es: Ver fuentes
